Repository: mohsenvp/Baran-App
Catalog: HeyWeather/Resources/Localizations/Widgets.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fr, he, hi, it, ja, ko, nl, pt_pt, ru, th, tr, zh_hans, zh_hant

source: A more graphical look (PREMIUM)
ar: مظهر رسومي أكثر (باقة مميزة)
de: Grafischere Ansicht (PREMIUM)
el: Μια πιο γραφική όψη (PREMIUM)
es: Una apariencia más gráfica (PREMIUM)
fa: نگاهی گرافیکی تر (پریمیوم)
fr: Aspect plus graphique (PREMIUM)
he: מראה גרפי יותר (פרימיום)
hi: अधिक ग्राफ़िकल दृश्य (प्रीमियम)
it: Un look più grafico (PREMIUM)
ja: よりグラフィカルな 外観(プレミアム)
ko: 더 많은 그래픽 뷰 (프리미엄)
nl: Grafischer uiterlijk (PREMIUM)
pt_pt: Uma aparência mais gráfica (PREMIUM)
ru: Более графический вид (ПРЕМИУМ)
th: มองดู กราฟิกมากขึ้น (พรีเมี่ยม)
tr: Daha fazla grafik görünüm (PREMİUM)
zh_hans: 更多 图形化外观 (高级)
zh_hant: 更具 圖形化外觀 (高級)

source: AQI Widget with Gas Details
ar: عنصر واجهة مستخدم لمؤشر جودة الهواء مع تفاصيل الغاز
de: AQI-Widget mit Gasdetails
el: AQI Widget με λεπτομέρειες αερίων
es: Widget de IAQ con Detalles de los Gases
fa: ابزارک AQI با جزئیات گاز
fr: Widget AQI avec détails des gaz
he: ווידג'ט AQI עם פרטי גז
hi: गैस विवरण वाला AQI विजेट
it: Widget AQI con dettagli sui gas
ja: ガス詳細を備えたAQIウィジェット
ko: 가스 세부 정보를 갖춘 대기질 지수 위젯
nl: AQI-widget met gasdetails
pt_pt: Widget de AQI com Detalhes de Gases
ru: Виджет качества воздуха с данными о газе
th: วิดเจ็ต AQI พร้อมรายละเอียดแก๊ส
tr: Gaz Detaylı AQI Widget'ı
zh_hans: 带气体详情的 AQI 小部件
zh_hant: 帶氣體詳細資訊的 AQI 小工具

source: AQI Widget with Guage Indicator
ar: عنصر واجهة مستخدم لمؤشر جودة الهواء مع مؤشرات القياس
de: AQI-Widget mit Messanzeigen
el: AQI Widget με δείκτη μέτρησης
es: Widget de IAQ con Indicador de Calidad del Aire
fa: ابزارک AQI با نشانگر گیج
fr: Widget AQI avec indicateur
he: ווידג'ט AQI עם מחוון מדידה
hi: गेज इंडिकेटर वाला AQI विजेट
it: Widget AQI con indicatore di lancetta
ja: ゲージ指標を備えたAQIウィジェット
ko: 게이지 지시기를 갖춘 대기질 지수 위젯
nl: AQI-widget met verbuiksindicator
pt_pt: Widget de AQI com Indicador de Medição
ru: Виджет качества воздуха с индикатором
th: วิดเจ็ต AQI พร้อมตัวชี้วัดเกจ
tr: Gösterge İşaretli AQI Widget'ı
zh_hans: 带刻度指示器的 AQI 小部件
zh_hant: 帶量規指示的 AQI 小工具

source: AQI Widgets
ar: ودجات مؤشر نوعية الهواء
el: Προγράμματα Πρόβλεψης Δείκτη Ποιότητας Αέρα
es: Widgets de ICA
fa: ابزارهای AQI
fr: Widgets AQI
he: ווידג'טים של AQI
hi: AQI विजेट्स
it: Widget AQI
ja: 空気質指数ウィジェット
ko: AQI 위젯
pt_pt: Widgets de IQA
ru: Виджеты КАИ
th: วิดเจ็ต AQI
tr: HKİ Araçları
zh_hans: 空气质量指数小组件
zh_hant: 空气质量指数小组件

source: Blue
ar: أزرق
de: Blau
el: Μπλε
es: Azul
fa: آبی
fr: Bleu
he: כחול
hi: नीला
it: Blu
ja: ブルー
ko: 파란색
nl: Blauw
pt_pt: Azul
ru: Синий
th: สีฟ้า
tr: Mavi
zh_hans: 蓝色
zh_hant: 藍色

source: Classy and informational (PREMIUM)
ar: كلاسيكي و إعلامي (باقة مميزة)
de: Stilvoll und informativ (PREMIUM)
el: Κλασικό και πληροφοριακό (PREMIUM)
es: Elegante e informativo (PREMIUM)
fa: کلاسیک و اطلاعاتی (پریمیوم)
fr: Classe et informatif (PREMIUM)
he: קלאסי ו אינפורמטיבי (פרימיום)
hi: क्लासी और जानकारीपूर्ण (प्रीमियम)
it: Ricercato e informativo (PREMIUM)
ja: 上品で 情報量豊富(プレミアム)
ko: 고급스러움과 정보 담음 (프리미엄)
nl: Stijlvol en informatief (PREMIUM)
pt_pt: Refinado e informativo (PREMIUM)
ru: Стильный и информативный (ПРЕМИУМ)
th: คลาสสิกและ ให้ข้อมูล (พรีเมี่ยม)
tr: Klasik ve bilgilendirici (PREMİUM)
zh_hans: 典雅且 内容丰富 (高级)
zh_hant: 典雅且 資訊豐富 (高級)

source: Cloudiness Percentage of the sky right now (PREMIUM)
ar: نسبة الغطاء السحابي في السماء الآن (المميز)
de: Prozentsatz der Bewölkung am Himmel (PREMIUM)
el: Ποσοστό συννεφιάς του ουρανού αυτή τη στιγμή (PREMIUM)
es: Porcentaje de nubosidad en el cielo actualmente (PREMIUM)
fa: درصد پوشش ابر در حال حاضر (نسخه پیشرفته)
fr: Pourcentage de couverture nuageuse actuelle (PREMIUM)
he: אחוז השמים המעונן ברגע זה (פרימיום)
hi: आसमान की बादलगिरी का प्रतिशत अभी (प्रीमियम)
it: Percentuale di copertura nuvolosa attuale (PREMIUM)
ja: 現在の空の雲量（プレミアム）
ko: 현재 하늘의 구름량 백분율 (PREMIUM)
nl: Percentage bewolking van de lucht op dit moment (PREMIUM)
pt_pt: Porcentagem de cobertura de nuvens no céu atualmente (PREMIUM)
ru: Процент облачности неба в настоящее время (ПРЕМИУМ)
th: เปอร์เซ็นต์ความเมฆของท้องฟ้าในตอนนี้ (PREMIUM)
tr: Şu anda gökyüzündeki bulutluluk yüzdesi (PREMIUM)
zh_hans: 当前天空的云量百分比（高级）
zh_hant: 當前天空雲量百分比（尊享版）

source: Current AQI Status
ar: الحالة الحالية لمؤشر نوعية الهواء
de: Aktueller AQI-Status
el: Τρέχουσα κατάσταση AQI
es: Estado actual del ICA
fa: وضعیت AQI فعلی
fr: Statut IQA actuel
he: מצב AQI נוכחי
hi: वर्तमान AQI स्थिति
it: Stato corrente qualità dell'aria
ja: 現在の空気質指数ステータス
ko: 현재 AQI 상태
nl: Huidige AQI status
pt_pt: Status atual do IQA
ru: Текущий статус КАИ
th: สถานะ AQI ปัจจุบัน
tr: Güncel HKİ Durumu
zh_hans: 当前空气质量指数状态
zh_hant: 当前空气质量指数状态

source: Current Precipitation
ar: الهطول الحالي
de: Aktuelle Niederschläge
el: Τρέχουσα Υετός
es: Precipitación actual
fa: بارش فعلی
fr: Précipitations actuelles
he: ממטרים נוכחיים
hi: वर्तमान वर्षा
it: Precipitazioni attuali
ja: 現在の降水量
ko: 현재 강수량
nl: Huidige Neerslag
pt_pt: Precipitação Atual
ru: Текущие осадки
th: ปริมาณน้ำฝนปัจจุบัน
tr: Mevcut Yağış
zh_hans: 当前降水情况
zh_hant: 當前降水

source: Current Temperature and daily max and min (PREMIUM)
ar: درجة الحرارة الحالية والحد الأعلى والأدنى اليومي (المميز)
de: Aktuelle Temperatur sowie tägliche Höchst- und Tiefstwerte (PREMIUM)
el: Τρέχουσα Θερμοκρασία και ημερήσιο μέγιστο και ελάχιστο (PREMIUM)
es: Temperatura actual y máximas y mínimas diarias (PREMIUM)
fa: دمای فعلی و حداکثر و حداقل روزانه (نسخه پیشرفته)
fr: Température actuelle ainsi que les températures maximales et minimales quotidiennes (PREMIUM)
he: טמפרטורה נוכחית ומקסימום ומינימום יומי (פרימיום)
hi: वर्तमान तापमान और दैनिक अधिकतम और न्यूनतम (प्रीमियम)
it: Temperatura attuale e massime e minime giornaliere (PREMIUM)
ja: 現在の気温と日ごとの最高気温と最低気温（プレミアム）
ko: 현재 기온 및 일일 최고 및 최저 기온 (PREMIUM)
nl: Huidige Temperatuur en dagelijkse maxima en minima (PREMIUM)
pt_pt: Temperatura atual e máxima e mínima diárias (PREMIUM)
ru: Текущая температура и ежедневные максимумы и минимумы (ПРЕМИУМ)
th: อุณหภูมิปัจจุบันและสูงสุดและต่ำสุดในแต่ละวัน (PREMIUM)
tr: Mevcut Sıcaklık ve günlük maksimum ve minimum (PREMIUM)
zh_hans: 当前温度以及每日最高和最低温度（高级）
zh_hant: 當前溫度和每日最高最低（尊享版）

source: Current Temperature, Condition, Wind Speed, Humidity and Cloudiness (PREMIUM)
ar: درجة الحرارة الحالية والحالة وسرعة الرياح والرطوبة والغطاء السحابي (المميز)
de: Aktuelle Temperatur, Wetterlage, Windgeschwindigkeit, Luftfeuchtigkeit und Bewölkung (PREMIUM)
el: Τρέχουσα Θερμοκρασία, Φαινόμενο, Ταχύτητα Ανέμου, Υγρασία και Συννεφιά (PREMIUM)
es: Temperatura actual, Condiciones, Velocidad del viento, Humedad y Nubosidad (PREMIUM)
fa: دما، شرایط، سرعت باد، رطوبت و ابرناکی فعلی (نسخه پیشرفته)
fr: Température actuelle, conditions, vitesse du vent, humidité et nébulosité (PREMIUM)
he: טמפרטורה נוכחית, מצב, מהירות רוח, לחות ועננות (פרימיום)
hi: वर्तमान तापमान, स्थिति, हवा की गति, आर्द्रता और बादली (प्रीमियम)
it: Temperatura attuale, Condizioni, Velocità del vento, Umidità e Copertura nuvolosa (PREMIUM)
ja: 現在の気温、状態、風速、湿度、雲量（プレミアム）
ko: 현재 기온, 상태, 풍속, 습도 및 구름량 (PREMIUM)
nl: Huidige Temperatuur, Toestand, Windsnelheid, Vochtigheid en Bewolking (PREMIUM)
pt_pt: Temperatura atual, Condição, Velocidade do Vento, Umidade e Nuvens (PREMIUM)
ru: Текущая температура, состояние, скорость ветра, влажность и облачность (ПРЕМИУМ)
th: อุณหภูมิปัจจุบัน, สภาพ, ความเร็วลม, ความชื้น, และความเมฆ (PREMIUM)
tr: Mevcut Sıcaklık, Durum, Rüzgar Hızı, Nem ve Bulutluluk (PREMIUM)
zh_hans: 当前温度、状况、风速、湿度和云量（高级）
zh_hant: 當前溫度、狀況、風速、濕度和雲量（尊享版）

source: Current UV Index (PREMIUM)
ar: مؤشر الأشعة فوق البنفسجية الحالي (المميز)
de: Aktueller UV-Index (PREMIUM)
el: Τρέχων Δείκτης Υπεριώδους Ακτινοβολίας (PREMIUM)
es: Índice UV actual (PREMIUM)
fa: شاخص فرابنفش در این لحظه (نسخه پیشرفته)
fr: Indice UV actuel (PREMIUM)
he: מדד UV נוכחי (פרימיום)
hi: वर्तमान यूवी सूचकांक (प्रीमियम)
it: Indice UV attuale (PREMIUM)
ja: 現在のUV指数（プレミアム）
ko: 현재 자외선 지수 (PREMIUM)
nl: Huidige UV-index (PREMIUM)
pt_pt: Índice UV atual (PREMIUM)
ru: Текущий УФ-индекс (ПРЕМИУМ)
th: ดัชนี UV ปัจจุบัน (PREMIUM)
tr: Mevcut UV İndeksi (PREMIUM)
zh_hans: 当前紫外线指数（高级）
zh_hant: 當前紫外線指數（尊享版）

source: Current Weather Condition (Detailed)
ar: حالة الطقس الحالية (بالتفصيل)
de: Detaillierte aktuelle Wetterbedingungen
el: Τρέχον Καιρικό Φαινόμενο (Αναλυτικά)
es: Condiciones climáticas actuales (Detalladas)
fa: شرایط آب و هوای فعلی (تفصیلی)
fr: Conditions météorologiques actuelles (détaillées)
he: תנאי מזג האוויר הנוכחי (מפורט)
hi: विस्तृत वर्तमान मौसम की स्थिति
it: Condizioni meteorologiche attuali (Dettagliate)
ja: 現在の天気状況（詳細）
ko: 자세한 현재 날씨 상태
nl: Gedetailleerde Huidige Weersomstandigheden
pt_pt: Condição Meteorológica Atual (Detalhada)
ru: Подробное описание текущих погодных условий
th: สภาพอากาศปัจจุบัน (รายละเอียด)
tr: Detaylı Mevcut Hava Durumu
zh_hans: 详细的当前天气状况
zh_hant: 當前天氣狀況（詳細）

source: Customizable Widgets
ar: الأدوات القابلة للتخصيص
de: anpassbare Widgets
el: Προσαρμόσιμα widgets
es: Widgets personalizables
fa: ویجت‌های قابل سفارشی‌سازی
fr: Widgets personnalisables
he: וידג'טים מותאמים אישית
hi: अनुकूलन विजेट
it: Congegnos personalizzabili
ja: カスタマイズできるウィジェット
ko: 사용자 정의 가능한 위젯
nl: Aanpasbare widgets
pt_pt: Ferramentas personalizáveis
ru: Настраиваемые виджеты
th: วิดเจ็ตที่สามารถปรับแต่งได้
tr: Özelleştirilebilir araçlar
zh_hans: 可定制的小部件
zh_hant: 可定制小部件

source: Customizable widgets: Personalize every aspect as desired in the app.
ar: أدوات قابلة للتخصيص: تخصيص كل جانب كما تريد داخل التطبيق.
de: Anpassbare Widgets sind hier. Sie können sie in jedem Aspekt wunschgemäß individuell einrichten.
el: Προσαρμόσιμα widgets: Προσωποποιήστε κάθε πτυχή όπως επιθυμείτε στην εφαρμογή.
es: Los widgets personalizables están aquí, puede personalizarlos como desee.
fa: ویجت‌های قابل سفارشی‌سازی: شخصی‌سازی هر جزئیات دلخواه در برنامه.
fr: Les widgets personnalisables sont ici. Vous pouvez les personnaliser comme vous le souhaitez!
he: וידג'טים מותאמים אישית: התאם אישית כל פרט כרצונך באפליקציה.
hi: अनुकूलन विजेट यहाँ हैं। आप अपनी इच्छानुसार किसी भी पहलू को अनुकूलित कर सकते हैं!
it: Gli congegnos personalizzabili sono qui. Puoi personalizzare qualsiasi aspetto ti piaccia!
ja: カスタマイズできるウィジェットがここにあります。望むように任意の側面をカスタマイズすることができます。
ko: 다른 모든 아름답고 사용자 정의 가능한 위젯이 여기에 나열됩니다. 원하는대로 모든 측면을 사용자 지정할 수 있습니다!
nl: Personaliseerbare widgets zijn hier. Je kunt ze personaliseren zoals je wilt!
pt_pt: Ferramentas personalizáveis estão aqui. Você pode personalizar qualquer aspecto que desejar!
ru: Здесь настраиваемые виджеты. По своему желанию Вы можете настроить любой аспект!
th: วิดเจ็ตที่สามารถปรับแต่งได้: ปรับแต่งทุกด้านตามที่ต้องการในแอป.
tr: Özelleştirilebilir araçlar burada. Herhangi bir yönü istediğiniz gibi özelleştirebilirsiniz!
zh_hans: C可定制的小部件在这里。您可以根据其愿意自定义任何方面！
zh_hant: 可定制的小部件：根據應用程式中的要求自定義每個方面。

source: Default
ar: افتراضي
de: Standard
el: Προεπιλογή
es: Por defecto
fa: پیش‌فرض
fr: Défaut
he: ברירת מחדל
hi: डिफ़ॉल्ट
it: Predefinito
ja: デフォルト
ko: 기본
nl: Standaard
pt_pt: Padrão
ru: По умолчанию
th: ค่าเริ่มต้น
tr: Varsayılan
zh_hans: 默认
zh_hant: 默認

source: Detailed Style
ar: النمط التفصيلي
de: Detaillierter Stil
el: Λεπτομερές στυλ
es: Estilo detallado
fa: سبک جزییات
fr: Style détaillé
he: סגנון מפורט
hi: विस्तृत शैली
it: Stile dettagliato
ja: 詳細スタイル
ko: 자세한 스타일
nl: Gedetailleerde stijl
pt_pt: Estilo detalhado
ru: Подробный стиль
th: สไตล์ละเอียด
tr: Ayrıntılı Stil
zh_hans: 详细样式
zh_hant: 詳細式樣

source: Elegant and to the point
ar: أنيق و مختصر
de: Elegant und konzis
el: Κομψό και στο θέμα
es: Elegante y al grano
fa: زیبا و به نقطه
fr: Élégant et concis
he: אלגנטי ו קולע
hi: सुरुचिपूर्ण और संक्षिप्त
it: Elegante e al punto
ja: エレガントで 要点をつく
ko: 우아하고 간결함
nl: Stijlvol en beknopt
pt_pt: Elegante e ao ponto
ru: Элегантный и по сути
th: หรูหราและ ตรงประเด็น
tr: Şık ve öz
zh_hans: 优雅且 简洁
zh_hant: 優雅且 簡潔

source: Forecast Widgets
ar: أدوات التنبؤ
de: Vorhersage Widgets
el: Εργαλεία Πρόγνωσης
es: Widgets de Pronóstico
fa: ویجت‌های پیش‌بینی
fr: Widgets de prévisions
he: וידג'טים של התחזית
hi: भविष्यवाणी विजेट
it: Widget di Previsione
ja: 予報ウィジェット
ko: 예보 위젯
nl: Voorspellingswidgets
pt_pt: Widgets de Previsão
ru: Виджеты прогнозов
th: วิดเจ็ตพยากรณ์
tr: Tahmin Widgetları
zh_hans: 预报小部件
zh_hant: 預報小部件

source: Forecast Widgets offering hourly and daily forecast, customizable by long-pressing the widget (PREMIUM)
ar: أدوات تنبؤ تقدم تنبؤات ساعية ويومية، يمكن تخصيصها بالضغط مع الاستمرار على الأداة (الإصدار المميز)
de: Vorhersage Widgets bieten stündliche und tägliche Vorhersage
el: Εργαλεία Πρόγνωσης που προσφέρουν ωριαία και ημερήσια πρόγνωση, προσαρμόσιμα με μακροχρόνιο πάτημα στο widget (PREMIUM)
es: Los widgets de pronóstico ofrecen pronósticos horarios y diarios
fa: ویجت‌های پیش‌بینی ساعتی و روزانه، قابل سفارشی‌سازی با نگه داشتن روی ویجت (نسخه پیشرفته)
fr: Widgets de prévisions offrant des prévisions horaires et quotidiennes
he: וידג'טים של התחזית שמציעים התחזית שעתית ויומית, מותאמים אישית באמצעות לחיצה ארוכה על הוידג'ט (פרימיום)
hi: घंटेवार और दैनिक भविष्यवाणी प्रदान करने वाले भविष्यवाणी विजेट
it: I widget di previsione offrono previsioni orarie e giornaliere
ja: 時間ごとおよび日ごとの予報を提供する予報ウィジェット
ko: 시간별 및 일일 예보를 제공하는 예보 위젯
nl: Voorspellingswidgets die uurs- en dagelijkse voorspellingen bieden
pt_pt: Widgets de Previsão oferecendo previsões horárias e diárias
ru: Виджеты прогноза предлагают почасовой и дневной прогноз
th: วิดเจ็ตพยากรณ์ที่ให้บริการพยากรณ์รายชั่วโมงและรายวัน, สามารถปรับแต่งได้โดยการกดค้างที่วิดเจ็ต (PREMIUM)
tr: Saatlik ve günlük tahmin sunan Tahmin Widgetları
zh_hans: 预报小部件提供小时和日常预报
zh_hant: 預報小部件提供每小時和每日預報，可通過長按小部件進行自定義（高級版）

source: Go Premium to use this widget!
ar: انتقل إلى الإصدار المميّز لاستخدام هذه الأداة!
de: Werden Sie Premium, um dieses Widget zu nutzen!
el: Πάρτε το Premium για να χρησιμοποιήσετε αυτό το widget!
es: ¡Hazte Premium para usar este widget!
fa: برای استفاده از این ویجت نسخه پیشرفته بگیرید!
fr: Passez à Premium pour utiliser ce widget !
he: עבור לפרימיום כדי להשתמש ביישומון זה!
hi: इस विजेट का उपयोग करने के लिए प्रीमियम जाएं!
it: Vai Premium per usare questo widget!
ja: このウィジェットを使用するにはプレミアムになる！
ko: 이 위젯을 사용하려면 프리미엄을 사용하세요!
nl: Ga Premium om deze widget te gebruiken!
pt_pt: Torne-se Premium para usar este widget!
ru: Получите Premium, чтобы использовать этот виджет!
th: เป็นพรีเมียมเพื่อใช้วิดเจ็ตนี้!
tr: Bu widgetı kullanmak için Premium olun!
zh_hans: 购买付费版本以使用此小组件！
zh_hant: 開通高級版以使用此小部件！

source: GO PREMIUM!
ar: انتقل إلى الإصدار المميّز!
de: Wechseln Sie zu Premium
el: ΠΑΜΕ PREMIUM!
es: Cámbiese a Premium
fa: نسخه پیشرفته!
fr: Passer en Premium
he: עבור לפרימיום!
hi: प्रीमियम के लिए जाएँ
it: Acquista un account in abbonamento
ja: プレミアムに行く
ko: 프리미엄 되기
nl: Word een speciale gebruiker
pt_pt: Compre uma conta por assinatura
ru: Станьте премиум-пользователем
th: เป็นพรีเมียม!
tr: Özel kullanıcı ol
zh_hans: 变成特殊用户
zh_hant: 開通高級版！

source: Guage Style
ar: نمط المقياس
de: Anzeigenstil
el: Στυλ μετρητή
es: Estilo indicador
fa: سبک کیلومتر
fr: Style jauges
he: סגנון מד
hi: गेज शैली
it: Stile indicatore
ja: ゲージスタイル
ko: 게이지 스타일
nl: Meterstijl
pt_pt: Estilo medidor
ru: Стиль индикатора
th: สไตล์เกจ
tr: Gösterge Stili
zh_hans: 表盘样式
zh_hant: 儀表式樣

source: Here are some suggestions tap on the style you like to see the tutorial
ar: إليك بعض الاقتراحات، انقر على النمط الذي تحبه لترى الشرح
de: Hier sind einige Vorschläge Tippen Sie auf den Stil, den Sie mögen, um das Tutorial zu sehen
el: Εδώ είναι μερικές προτάσεις πατήστε στο στυλ που σας αρέσει για να δείτε το εγχειρίδιο
es: Aquí tienes algunas sugerencias Toca el estilo que te guste para ver el tutorial
fa: چند پیشنهاد اینجاست، روی استایل موردعلاقتون ضربه بزنید تا آموزش رو ببینید
fr: Voici quelques suggestions appuyez sur le style que vous aimez pour voir le tutoriel
he: הנה כמה הצעות לחץ על הסגנון שאתה אוהב לראות את ההדרכה
hi: यहाँ कुछ सुझाव हैं ट्यूटोरियल देखने के लिए आपको जो शैली पसंद है उस पर टैप करें
it: Ecco alcuni suggerimenti tocca lo stile che ti piace per vedere il tutorial
ja: ここにいくつかの提案があります チュートリアルを見るために好きなスタイルをタップしてください
ko: 다음은 일부 제안입니다 원하는 스타일을 눌러 튜토리얼을 확인하세요
nl: Hier zijn enkele suggesties Tik op de stijl die je leuk vindt om de tutorial te zien
pt_pt: Aqui estão algumas sugestões toque no estilo que você gosta para ver o tutorial
ru: Вот несколько предложений нажмите на стиль, который вам нравится, чтобы увидеть руководство
th: นี่คือคำแนะนำบางอย่าง แตะที่สไตล์ที่คุณชอบเพื่อดูคำแนะนำ
tr: İşte bazı önerilerbeğendiğiniz tarza dokunun
zh_hans: 这里有一些建议 点击你喜欢的风格查看教程
zh_hant: 以下是一些建議，點擊您喜歡的樣式以查看教程

source: Horizontal Daily Forecast
ar: التنبؤ اليومي الأفقي
de: Tägliche Wettervorhersage (horizontal)
el: Ημερήσια Πρόβλεψη Οριζόντια
es: Pronóstico diario (horizontal)
fa: پیش‌بینی روزانه افقی
fr: Prévisions quotidiennes (format horizontal)
he: תחזית יומית אופקית
hi: क्षैतिज दैनिक मौसमी पूर्वानुमान
it: Previsioni Giornaliere Orizzontali
ja: 水平の日別予報
ko: 가로로 보는 일일 예보
nl: Horizontale Dagelijkse Weersvoorspelling
pt_pt: Previsão Diária Horizontal
ru: Поэтажный дневной прогноз
th: พยากรณ์อากาศประจำวัน (แนวนอน)
tr: Yatay Günlük Hava Tahmini
zh_hans: 水平逐日天气预报
zh_hant: 橫向每日預報

source: Horizontal Hourly Forecast
ar: التنبؤ الساعي الأفقي
de: Stündliche Wettervorhersage (horizontal)
el: Ωριαία Πρόβλεψη Οριζόντια
es: Pronóstico horario (horizontal)
fa: پیش‌بینی ساعتی افقی
fr: Prévisions horaires (format horizontal)
he: תחזית שעתית אופקית
hi: क्षैतिज आठघंटे का मौसमी पूर्वानुमान
it: Previsioni Orarie Orizzontali
ja: 水平の時刻ごとの予報
ko: 가로로 보는 시간별 예보
nl: Horizontale Uurlijkse Weersvoorspelling
pt_pt: Previsão Horária Horizontal
ru: Поэтажный часовой прогноз
th: พยากรณ์อากาศแบบนาฬิกา
tr: Yatay Saatlik Hava Tahmini
zh_hans: 水平逐小时天气预报
zh_hant: 橫向每小時預報

source: Humidity Percentage right now (PREMIUM)
ar: نسبة الرطوبة حاليًا (المميز)
de: Aktueller Luftfeuchtigkeitsgrad (PREMIUM)
el: Ποσοστό Υγρασίας αυτή τη στιγμή (PREMIUM)
es: Porcentaje de humedad actual (PREMIUM)
fa: درصد رطوبت در حال حاضر (نسخه پیشرفته)
fr: Pourcentage d'humidité actuel (PREMIUM)
he: אחוז הלחות ברגע זה (פרימיום)
hi: वर्तमान नमी प्रतिशत (प्रीमियम)
it: Percentuale di umidità attuale (PREMIUM)
ja: 現在の湿度（プレミアム）
ko: 현재 습도 백분율 (PREMIUM)
nl: Percentage vochtigheid op dit moment (PREMIUM)
pt_pt: Porcentagem de umidade atual (PREMIUM)
ru: Текущий процент влажности (ПРЕМИУМ)
th: เปอร์เซ็นต์ความชื้นขณะนี้ (PREMIUM)
tr: Şu anda nem yüzdesi (PREMIUM)
zh_hans: 当前湿度百分比（高级）
zh_hant: 當前濕度百分比（尊享版）

source: Inspired by the neumorphism of macOS.
ar: مستوحى من الشكلية الجديدة في ماك أو إس.
de: Inspiriert vom Neumorphismus von macOS.
el: Εμπνευσμένο από το neumorphism του macOS.
es: Inspirado en el neumorfismo de macOS.
fa: الهام گرفته از نئومورفیسم مک‌اواس
fr: Inspiré par le néomorphisme de macOS.
he: מושרה מהניאומורפיזם של מערכת ההפעלה macOS.
hi: macOS के न्यूमॉर्फिज़म से प्रेरित।
it: Ispirato al neumorfismo di macOS.
ja: macOSのヌーモフィズムに触発された。
ko: macOS의 뉴모피즘에서 영감을 받았습니다.
nl: Geïnspireerd door de neumorfie van macOS.
pt_pt: Inspirado no neomorfismo do macOS.
ru: Вдохновлен нейморфизмом macOS.
th: ได้รับแรงบันดาลใจจากเนวรอนฟิซึมของ macOS
tr: macOS'un neumorfizminden esinlenilmiştir.
zh_hans: 受到macOS新多主义的启发。
zh_hant: 靈感來自 macOS 的新拟物化設計。

source: Inspired by the skeumorphic design of iOS 6.
ar: مستوحى من التصميم التقليدي لنظام آي أو إس 6.
de: Inspiriert vom skeumorphen Design von iOS 6.
el: Εμπνευσμένο από το σκευομορφικό σχεδιασμό του iOS 6.
es: Inspirado en el diseño esqueumórfico de iOS 6.
fa: الهام گرفته از طراحی اسکیومورفیک آی‌اواس ۶
fr: Inspiré par le design skeumorphique de iOS 6.
he: השראה מעיצוב הסקיומורפי של iOS 6.
hi: iOS 6 के स्क्यूमोर्फिक डिजाइन से प्रेरित।
it: Ispirato al design skeumorfico di iOS 6.
ja: iOS 6のスキューモフィズムデザインに触発された。
ko: iOS 6의 스쿠모피즘 디자인에서 영감을 받았습니다.
nl: Geïnspireerd door het skeuomorfische ontwerp van iOS 6.
pt_pt: Inspirado no design esquemórfico do iOS 6.
ru: Вдохновлен скеуморфным дизайном iOS 6.
th: แรงบันดาลใจจากการออกแบบสเกวโมรฟิกของ iOS 6
tr: iOS 6'nın skeumorfik tasarımından esinlenilmiştir.
zh_hans: 受到iOS 6骨骼设计的启发。
zh_hant: 靈感來自 iOS 6 的拟物化設計。

source: Last Update
ar: آخر تحديث
de: letzte Aktualisierung
el: Τελευταία Ενημέρωση
es: Última actualización
fa: آخرین بروزرسانی
fr: Dernière mise à jour
he: עדכון אחרון
hi: आखरी अपडेट
it: Ultimo aggiornamento
ja: 最終更新
ko: 마지막 업데이트
nl: laatste update
pt_pt: Última atualização
ru: Последнее обновление
th: อัปเดตล่าสุด
tr: Son Güncelleme
zh_hans: 最后更新
zh_hant: 最後更新

source: Light | Dark (iOS Setting)
ar: فاتح | داكن (إعدادات iOS)
de: Hell | Dunkel (iOS Einstellung)
el: Ανοιχτό | Σκούρο (Ρύθμιση iOS)
es: Claro | Oscuro (Ajuste de iOS)
fa: روشن | تیره (تنظیمات آی‌اواس)
fr: Clair | Sombre (Paramètre iOS)
he: בהיר | כהה (הגדרות iOS)
hi: लाइट | डार्क (iOS सेटिंग)
it: Luce | Scuro (Impostazione iOS)
ja: ライト | ダーク (iOSの設定)
ko: Light | Dark (iOS 설정)
nl: Licht | Donker (iOS-instelling)
pt_pt: Claro | Escuro (Configuração iOS)
ru: Светлый | Темный (Настройка iOS)
th: สว่าง | มืด (การตั้งค่า iOS)
tr: Aydınlat | Karanlık (iOS Ayarı)
zh_hans: 浅色 | 深色（iOS设置）
zh_hant: 亮色 | 暗色（iOS 設置）

# ls.cloudiness.title
source: Cloudiness
ar: الغطاء السحابي
de: Bewölkung
el: Συννεφιά
es: Nubosidad
fa: ابرناکی
fr: Nébulosité
he: עננות
hi: बादलगिरी
it: Copertura nuvolosa
ja: 雲量
ko: 구름량
nl: Bewolking
pt_pt: Nuvens
ru: Облачность
th: ความเมฆ
tr: Bulutluluk
zh_hans: 云量
zh_hant: 雲量

# ls.current.one.title
source: Current Weather Condition
ar: حالة الطقس الحالية
de: Aktuelle Wetterbedingungen
el: Τρέχον Καιρικό Φαινόμενο
es: Condiciones climáticas actuales
fa: شرایط آب و هوای فعلی
fr: Conditions météorologiques actuelles
he: תנאי מזג האוויר הנוכחי
hi: वर्तमान मौसम की स्थिति
it: Condizioni meteorologiche attuali
ja: 現在の天気状況
ko: 현재 날씨 상태
nl: Huidige Weersomstandigheden
pt_pt: Condição Meteorológica Atual
ru: Текущие погодные условия
th: สภาพอากาศปัจจุบัน
tr: Mevcut Hava Durumu
zh_hans: 当前天气状况
zh_hant: 當前天氣狀況

# ls.humidity.title
source: Humidity
ar: الرطوبة
de: Luftfeuchtigkeit
el: Υγρασία
es: Humedad
fa: رطوبت
fr: Humidité
he: לחות
hi: नमी
it: Umidità
ja: 湿度
ko: 습도
nl: Vochtigheid
pt_pt: Umidade
ru: Влажность
th: ความชื้น
tr: Nem
zh_hans: 湿度
zh_hant: 濕度

# ls.uv.title
source: UV Index
ar: مؤشر الأشعة فوق البنفسجية
el: Δείκτης Υπεριώδους Ακτινοβολίας
es: Índice UV
fa: شاخصشاخص فرابنفش
fr: Indice UV
he: מדד UV
hi: यूवी सूचकांक
it: Indice UV
ja: UV指数
ko: 자외선 지수
pt_pt: Índice UV
ru: УФ-индекс
th: ดัชนี UV
tr: UV İndeksi
zh_hans: 紫外线指数
zh_hant: 紫外線指數

source: Neumorphic Look (PREMIUM)
ar: المظهر التضاريسي الجديد (المميز)
de: Neumorpher Look (PREMIUM)
el: Νευμορφική Όψη (PREMIUM)
es: Aspecto neumórfico (PREMIUM)
fa: ظاهر نئومورفیک (نسخه پیشرفته)
fr: Apparence Néomorphique (PREMIUM)
he: מראה נאומורפי (פרימיום)
hi: न्यूमॉर्फिक दृश्य (प्रीमियम)
it: Aspetto neumorfico (PREMIUM)
ja: ヌーモフィズムの見た目 (プレミアム)
ko: 뉴모피즘 모양 (프리미엄)
nl: Neumorfische look (PREMIUM)
pt_pt: Aparência Neumórfica (PREMIUM)
ru: Неоморфный вид (ПРЕМИУМ)
th: ลักษณะ Neumorphic (PREMIUM)
tr: Neumorfik Görünüm (PREMIUM)
zh_hans: Neumorphic外观（付费）
zh_hant: 新拟物化外觀（高級版）

source: Orange
ar: برتقالي
el: Πορτοκαλί
es: Naranja
fa: نارنجی
he: כתום
hi: नारंगी
it: Arancione
ja: オレンジ
ko: 주황색
nl: Oranje
pt_pt: Laranja
ru: Оранжевый
th: สีส้ม
tr: Turuncu
zh_hans: 橙色
zh_hant: 橙色

source: Original Look (PREMIUM)
ar: المظهر الأصلي (المميز)
de: Originaler Look (PREMIUM)
el: Πρωτότυπη Όψη (PREMIUM)
es: Aspecto original (PREMIUM)
fa: ظاهر اصلی (نسخه پیشرفته)
fr: Apparence Originale (PREMIUM)
he: המראה המקורי (פרימיום)
hi: मूल दृश्य (प्रीमियम)
it: Aspetto originale (PREMIUM)
ja: オリジナルの見た目 (プレミアム)
ko: 원래 모양 (프리미엄)
nl: Originele look (PREMIUM)
pt_pt: Aparência original (PREMIUM)
ru: Оригинальный вид (ПРЕМИУМ)
th: ลักษณะต้นฉบับ (PREMIUM)
tr: Orijinal Görünüm (PREMIUM)
zh_hans: 原创外观（付费）
zh_hant: 原始外觀（高級版）

source: Other Widgets
ar: أدوات أخرى
de: andere Widgets
el: Άλλα widgets
es: Otros widgets
fa: سایر ویجت‌ها
fr: Autres widgets
he: יישומונים אחרים
hi: अन्य विजेट
it: Altri congegnos
ja: 他のウィジェット
ko: 다른 위젯
nl: Andere widgets
pt_pt: Outros ferramentas
ru: Другие виджеты
th: วิดเจ็ตอื่นๆ
tr: Diğer araçlar
zh_hans: 其他小部件
zh_hant: 其他小部件
